"CFBundleDisplayName" = "Säkerhetskopiera och synkronisera från Google";
"Google drawing" = "Google-teckning";
"CFBundleName" = "Säkerhetskopiera och synkronisera";
"Google table" = "Tabell i Google";
"Google presentation" = "Presentation i Google";
"Google spreadsheet" = "Kalkylark i Google";
"Google Drive link" = "Google Drive-länk";
"Google document" = "Google Dokument";
"Google form" = "Google-formulär";
